"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 75000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 29916, \"word_counts\": \"{\\\"oneplus\\\": 289, \\\"lite\\\": 22, \\\"name\\\": 134, \\\"budget\\\": 164, \\\"variant\\\": 33, \\\"behind\\\": 90, \\\"every\\\": 77, \\\"galaxy\\\": 235, \\\"camera\\\": 104, \\\"click\\\": 9, \\\"work\\\": 249, \\\"done\\\": 55, \\\"u\\\": 585, \\\"samsung\\\": 279, \\\"bangalore\\\": 12, \\\"head\\\": 129, \\\"narrates\\\": 3, \\\"year\\\": 632, \\\"journey\\\": 59, \\\"excellence\\\": 3, \\\"pro\\\": 358, \\\"perfect\\\": 53, \\\"gifting\\\": 2, \\\"duo\\\": 24, \\\"diwali\\\": 84, \\\"farhan\\\": 29, \\\"akhtar\\\": 51, \\\"accepts\\\": 21, \\\"director\\\": 137, \\\"taken\\\": 29, \\\"backseat\\\": 1, \\\"working\\\": 134, \\\"towards\\\": 27, \\\"something\\\": 30, \\\"airline\\\": 52, \\\"fly\\\": 29, \\\"empty\\\": 12, \\\"nowhere\\\": 3, \\\"keep\\\": 152, \\\"pilot\\\": 23, \\\"certified\\\": 2, \\\"satellite\\\": 19, \\\"broadband\\\": 22, \\\"communication\\\": 20, \\\"received\\\": 20, \\\"dot\\\": 38, \\\"yet\\\": 77, \\\"three\\\": 165, \\\"company\\\": 162, \\\"home\\\": 269, \\\"guide\\\": 49, \\\"five\\\": 169, \\\"webcam\\\": 8, \\\"r\\\": 1263, \\\"india\\\": 2274, \\\"committed\\\": 12, \\\"early\\\": 197, \\\"settlement\\\": 11, \\\"boundary\\\": 8, \\\"issue\\\": 250, \\\"sushma\\\": 53, \\\"swaraj\\\": 43, \\\"beijing\\\": 16, \\\"free\\\": 207, \\\"kick\\\": 54, \\\"messi\\\": 65, \\\"show\\\": 399, \\\"swinger\\\": 1, \\\"refined\\\": 1, \\\"divine\\\": 2, \\\"perfection\\\": 3, \\\"satyameva\\\": 9, \\\"jayate\\\": 11, \\\"trailer\\\": 227, \\\"john\\\": 44, \\\"abraham\\\": 24, \\\"outweighed\\\": 1, \\\"heavy\\\": 12, \\\"duty\\\": 65, \\\"dialogue\\\": 8, \\\"drama\\\": 70, \\\"watch\\\": 899, \\\"video\\\": 508, \\\"karenvir\\\": 2, \\\"bohra\\\": 3, \\\"say\\\": 1752, \\\"happy\\\": 75, \\\"mouni\\\": 23, \\\"roy\\\": 66, \\\"gear\\\": 22, \\\"marry\\\": 17, \\\"boyfriend\\\": 17, \\\"suraj\\\": 12, \\\"nambiar\\\": 11, \\\"kashmir\\\": 67, \\\"bjp\\\": 1277, \\\"team\\\": 374, \\\"expertise\\\": 1, \\\"manifesto\\\": 51, \\\"pledge\\\": 9, \\\"good\\\": 155, \\\"governance\\\": 17, \\\"talk\\\": 168, \\\"constructing\\\": 1, \\\"ram\\\": 138, \\\"mandir\\\": 7, \\\"abrogating\\\": 1, \\\"article\\\": 28, \\\"quiet\\\": 13, \\\"weekend\\\": 66, \\\"theater\\\": 2, \\\"spider\\\": 85, \\\"man\\\": 246, \\\"way\\\": 211, \\\"time\\\": 476, \\\"focus\\\": 96, \\\"winning\\\": 60, \\\"asian\\\": 176, \\\"game\\\": 433, \\\"earn\\\": 14, \\\"automatic\\\": 4, \\\"qualification\\\": 12, \\\"paris\\\": 28, \\\"manpreet\\\": 19, \\\"singh\\\": 649, \\\"thank\\\": 29, \\\"birthday\\\": 216, \\\"gift\\\": 56, \\\"suniel\\\": 21, \\\"shetty\\\": 167, \\\"cheer\\\": 23, \\\"daughter\\\": 155, \\\"athiya\\\": 4, \\\"beau\\\": 3, \\\"kl\\\": 32, \\\"rahul\\\": 450, \\\"score\\\": 70, \\\"century\\\": 26, \\\"lord\\\": 35, \\\"bcci\\\": 62, \\\"rope\\\": 7, \\\"kpmg\\\": 3, \\\"medium\\\": 120, \\\"right\\\": 134, \\\"bid\\\": 95, \\\"process\\\": 50, \\\"squid\\\": 31, \\\"star\\\": 262, \\\"lee\\\": 25, \\\"jung\\\": 11, \\\"jae\\\": 4, \\\"congratulates\\\": 19, \\\"co\\\": 152, \\\"oh\\\": 4, \\\"yeong\\\": 1, \\\"soo\\\": 6, \\\"golden\\\": 22, \\\"globe\\\": 8, \\\"win\\\": 609, \\\"scene\\\": 66, \\\"teacher\\\": 15, \\\"snowdrop\\\": 5, \\\"actor\\\": 304, \\\"hae\\\": 6, \\\"tease\\\": 36, \\\"blackpink\\\": 8, \\\"jisoo\\\": 6, \\\"film\\\": 509, \\\"emotional\\\": 80, \\\"elementary\\\": 1, \\\"school\\\": 40, \\\"exchange\\\": 30, \\\"go\\\": 341, \\\"modi\\\": 1362, \\\"asks\\\": 213, \\\"sherni\\\": 1, \\\"changed\\\": 41, \\\"mamata\\\": 104, \\\"wonder\\\": 20, \\\"fool\\\": 6, \\\"donkey\\\": 1, \\\"partner\\\": 65, \\\"madhav\\\": 15, \\\"moghe\\\": 1, \\\"dy\\\": 90, \\\"lung\\\": 2, \\\"cancer\\\": 28, \\\"larsen\\\": 4, \\\"toubro\\\": 4, \\\"bag\\\": 29, \\\"crore\\\": 604, \\\"order\\\": 142, \\\"construct\\\": 2, \\\"part\\\": 113, \\\"bullet\\\": 7, \\\"train\\\": 21, \\\"project\\\": 98, \\\"cbi\\\": 46, \\\"file\\\": 95, \\\"case\\\": 279, \\\"rjd\\\": 38, \\\"mp\\\": 176, \\\"son\\\": 246, \\\"coal\\\": 48, \\\"block\\\": 51, \\\"allocation\\\": 9, \\\"scandal\\\": 10, \\\"last\\\": 198, \\\"day\\\": 725, \\\"mulayam\\\": 92, \\\"tell\\\": 126, \\\"azamgarh\\\": 10, \\\"muslim\\\": 91, \\\"risk\\\": 83, \\\"global\\\": 181, \\\"sugar\\\": 16, \\\"market\\\": 318, \\\"grateful\\\": 15, \\\"supply\\\": 60, \\\"viewed\\\": 4, \\\"threat\\\": 43, \\\"launched\\\": 283, \\\"specification\\\": 158, \\\"price\\\": 716, \\\"political\\\": 79, \\\"realignment\\\": 1, \\\"poaching\\\": 2, \\\"aam\\\": 15, \\\"aadmi\\\": 15, \\\"party\\\": 381, \\\"sting\\\": 9, \\\"made\\\": 170, \\\"sign\\\": 89, \\\"resignation\\\": 28, \\\"letter\\\": 22, \\\"arunachal\\\": 29, \\\"pradesh\\\": 64, \\\"mlas\\\": 63, \\\"hail\\\": 22, \\\"honest\\\": 11, \\\"soul\\\": 11, \\\"searching\\\": 3, \\\"antony\\\": 15, \\\"congress\\\": 728, \\\"secularism\\\": 7, \\\"number\\\": 59, \\\"close\\\": 80, \\\"fight\\\": 137, \\\"inld\\\": 11, \\\"development\\\": 65, \\\"indicator\\\": 9, \\\"ftas\\\": 4, \\\"forward\\\": 33, \\\"piyush\\\": 24, \\\"goyal\\\": 35, \\\"hcl\\\": 15, \\\"technology\\\": 45, \\\"declares\\\": 20, \\\"one\\\": 334, \\\"bonus\\\": 22, \\\"worth\\\": 86, \\\"staff\\\": 59, \\\"mark\\\": 248, \\\"billion\\\": 202, \\\"revenue\\\": 70, \\\"milestone\\\": 16, \\\"thing\\\": 91, \\\"learnt\\\": 16, \\\"two\\\": 274, \\\"ready\\\": 108, \\\"anything\\\": 23, \\\"azam\\\": 56, \\\"khan\\\": 787, \\\"threatens\\\": 11, \\\"move\\\": 149, \\\"supreme\\\": 26, \\\"court\\\": 120, \\\"slam\\\": 144, \\\"ec\\\": 166, \\\"relief\\\": 64, \\\"amit\\\": 143, \\\"shah\\\": 304, \\\"split\\\": 61, \\\"loyalty\\\": 4, \\\"england\\\": 383, \\\"born\\\": 13, \\\"ash\\\": 126, \\\"hopeful\\\": 14, \\\"josh\\\": 2, \\\"inglis\\\": 1, \\\"woman\\\": 292, \\\"hockey\\\": 80, \\\"play\\\": 341, \\\"fih\\\": 17, \\\"league\\\": 224, \\\"replacement\\\": 16, \\\"uefa\\\": 89, \\\"euro\\\": 219, \\\"schedule\\\": 46, \\\"fixture\\\": 10, \\\"live\\\": 341, \\\"streaming\\\": 178, \\\"iphone\\\": 287, \\\"world\\\": 713, \\\"top\\\": 357, \\\"selling\\\": 23, \\\"smartphone\\\": 133, \\\"january\\\": 75, \\\"counterpoint\\\": 14, \\\"poco\\\": 63, \\\"poster\\\": 72, \\\"leaked\\\": 56, \\\"ahead\\\": 281, \\\"launch\\\": 762, \\\"look\\\": 321, \\\"pesticide\\\": 5, \\\"ipo\\\": 260, \\\"open\\\": 455, \\\"today\\\": 312, \\\"everything\\\": 223, \\\"need\\\": 442, \\\"know\\\": 437, \\\"organisation\\\": 10, \\\"compromised\\\": 5, \\\"microsoft\\\": 148, \\\"flaw\\\": 21, \\\"vodafone\\\": 54, \\\"group\\\": 161, \\\"plc\\\": 1, \\\"govt\\\": 677, \\\"may\\\": 391, \\\"shell\\\": 10, \\\"cr\\\": 132, \\\"decides\\\": 19, \\\"appeal\\\": 49, \\\"giriraj\\\": 27, \\\"granted\\\": 7, \\\"anticipatory\\\": 5, \\\"bail\\\": 56, \\\"modern\\\": 14, \\\"crocodile\\\": 4, \\\"grandfather\\\": 6, \\\"discovered\\\": 17, \\\"chile\\\": 11, \\\"fossil\\\": 17, \\\"la\\\": 52, \\\"liga\\\": 41, \\\"memphis\\\": 4, \\\"depay\\\": 6, \\\"first\\\": 689, \\\"goal\\\": 90, \\\"barcelona\\\": 69, \\\"earns\\\": 34, \\\"draw\\\": 107, \\\"bilbao\\\": 7, \\\"arnold\\\": 5, \\\"schwarzenegger\\\": 2, \\\"fine\\\": 30, \\\"following\\\": 14, \\\"four\\\": 116, \\\"car\\\": 93, \\\"crash\\\": 80, \\\"iqoo\\\": 25, \\\"tipped\\\": 20, \\\"september\\\": 101, \\\"end\\\": 425, \\\"far\\\": 129, \\\"udaan\\\": 2, \\\"onboards\\\": 2, \\\"new\\\": 1533, \\\"investor\\\": 101, \\\"raise\\\": 115, \\\"mn\\\": 45, \\\"simple\\\": 15, \\\"tip\\\": 64, \\\"quickly\\\": 14, \\\"speed\\\": 30, \\\"laptop\\\": 109, \\\"confirms\\\": 78, \\\"unpacked\\\": 14, \\\"event\\\": 182, \\\"february\\\": 51, \\\"hint\\\": 64, \\\"note\\\": 164, \\\"series\\\": 454, \\\"addition\\\": 5, \\\"eng\\\": 29, \\\"v\\\": 693, \\\"nz\\\": 63, \\\"nd\\\": 119, \\\"test\\\": 562, \\\"highlight\\\": 268, \\\"rory\\\": 3, \\\"burn\\\": 12, \\\"dan\\\": 3, \\\"lawrence\\\": 4, \\\"hit\\\": 395, \\\"fifty\\\": 3, \\\"index\\\": 41, \\\"snap\\\": 35, \\\"losing\\\": 39, \\\"streak\\\": 23, \\\"sensex\\\": 419, \\\"jump\\\": 142, \\\"point\\\": 400, \\\"metal\\\": 32, \\\"pharma\\\": 35, \\\"bank\\\": 513, \\\"rally\\\": 189, \\\"big\\\": 259, \\\"screen\\\": 87, \\\"hero\\\": 62, \\\"come\\\": 167, \\\"subscription\\\": 50, \\\"fee\\\": 27, \\\"ott\\\": 102, \\\"reliance\\\": 142, \\\"power\\\": 176, \\\"jera\\\": 1, \\\"ink\\\": 20, \\\"loan\\\": 135, \\\"agreement\\\": 10, \\\"plant\\\": 50, \\\"bangladesh\\\": 88, \\\"rao\\\": 55, \\\"inderjit\\\": 1, \\\"back\\\": 465, \\\"nothing\\\": 63, \\\"found\\\": 43, \\\"aruna\\\": 5, \\\"tanwar\\\": 7, \\\"set\\\": 467, \\\"ever\\\": 76, \\\"taekwondo\\\": 3, \\\"entry\\\": 45, \\\"tokyo\\\": 171, \\\"paralympics\\\": 62, \\\"cane\\\": 2, \\\"due\\\": 186, \\\"cross\\\": 83, \\\"mill\\\": 3, \\\"petition\\\": 11, \\\"state\\\": 321, \\\"bump\\\": 10, \\\"road\\\": 70, \\\"inflation\\\": 92, \\\"capital\\\": 56, \\\"flow\\\": 26, \\\"unemployment\\\": 6, \\\"third\\\": 129, \\\"magic\\\": 21, \\\"mike\\\": 12, \\\"channing\\\": 2, \\\"tatum\\\": 2, \\\"steven\\\": 11, \\\"soderbergh\\\": 1, \\\"inside\\\": 107, \\\"ankita\\\": 46, \\\"lokhande\\\": 34, \\\"sangeet\\\": 6, \\\"kangana\\\": 61, \\\"ranaut\\\": 61, \\\"dazzled\\\": 1, \\\"planet\\\": 19, \\\"size\\\": 15, \\\"engagement\\\": 12, \\\"ring\\\": 56, \\\"cannes\\\": 9, \\\"festival\\\": 56, \\\"adam\\\": 13, \\\"driver\\\": 17, \\\"singing\\\": 8, \\\"surrealism\\\": 1, \\\"annette\\\": 2, \\\"chiranjeevi\\\": 39, \\\"queue\\\": 8, \\\"voter\\\": 93, \\\"tick\\\": 15, \\\"tafe\\\": 1, \\\"cmd\\\": 10, \\\"public\\\": 74, \\\"enterprise\\\": 11, \\\"selection\\\": 32, \\\"board\\\": 78, \\\"th\\\": 219, \\\"wear\\\": 22, \\\"black\\\": 110, \\\"armband\\\": 2, \\\"memory\\\": 17, \\\"vasoo\\\": 3, \\\"paranjpe\\\": 2, \\\"chhattisgarh\\\": 27, \\\"tape\\\": 13, \\\"question\\\": 116, \\\"credibility\\\": 5, \\\"chief\\\": 201, \\\"secy\\\": 26, \\\"probe\\\": 112, \\\"priyanka\\\": 164, \\\"chopra\\\": 183, \\\"give\\\": 214, \\\"nick\\\": 48, \\\"jonas\\\": 53, \\\"forever\\\": 33, \\\"kiss\\\": 23, \\\"together\\\": 63, \\\"see\\\": 481, \\\"picture\\\": 82, \\\"former\\\": 120, \\\"speaker\\\": 66, \\\"opcc\\\": 1, \\\"secretary\\\": 36, \\\"quit\\\": 47, \\\"cong\\\": 221, \\\"join\\\": 231, \\\"bjd\\\": 27, \\\"award\\\": 108, \\\"nominee\\\": 36, \\\"announced\\\": 85, \\\"since\\\": 83, \\\"fy\\\": 164, \\\"fuel\\\": 128, \\\"consumption\\\": 20, \\\"shrink\\\": 23, \\\"aptus\\\": 4, \\\"value\\\": 46, \\\"housing\\\": 38, \\\"finance\\\": 96, \\\"august\\\": 93, \\\"band\\\": 85, \\\"share\\\": 662, \\\"girl\\\": 69, \\\"jo\\\": 6, \\\"best\\\": 297, \\\"riffing\\\": 1, \\\"bharatanatyam\\\": 1, \\\"kalaripayattu\\\": 1, \\\"amazon\\\": 274, \\\"prime\\\": 83, \\\"hiked\\\": 46, \\\"check\\\": 382, \\\"omar\\\": 53, \\\"abdullah\\\": 37, \\\"apologize\\\": 3, \\\"javed\\\": 25, \\\"rana\\\": 37, \\\"conduct\\\": 29, \\\"jk\\\": 9, \\\"assembly\\\": 133, \\\"sunil\\\": 41, \\\"chhetri\\\": 18, \\\"like\\\": 243, \\\"accused\\\": 21, \\\"stifling\\\": 1, \\\"critic\\\": 20, \\\"peddling\\\": 1, \\\"false\\\": 23, \\\"ad\\\": 64, \\\"whitehat\\\": 3, \\\"jr\\\": 50, \\\"course\\\": 19, \\\"correction\\\": 4, \\\"mode\\\": 58, \\\"sector\\\": 117, \\\"drop\\\": 112, \\\"april\\\": 122, \\\"july\\\": 120, \\\"ca\\\": 12, \\\"hockley\\\": 6, \\\"australian\\\": 103, \\\"player\\\": 294, \\\"return\\\": 292, \\\"bizarre\\\": 15, \\\"eric\\\": 4, \\\"cantona\\\": 1, \\\"manchester\\\": 90, \\\"united\\\": 108, \\\"manager\\\": 37, \\\"isl\\\": 45, \\\"regulation\\\": 19, \\\"mandate\\\": 11, \\\"club\\\": 60, \\\"field\\\": 60, \\\"minimum\\\": 16, \\\"indian\\\": 538, \\\"pm\\\": 413, \\\"resign\\\": 20, \\\"ask\\\": 38, \\\"minister\\\": 210, \\\"step\\\": 143, \\\"nissan\\\": 7, \\\"hike\\\": 93, \\\"vehicle\\\": 70, \\\"duckduckgo\\\": 2, \\\"stronger\\\": 21, \\\"privacy\\\": 79, \\\"hand\\\": 116, \\\"user\\\": 206, \\\"idea\\\": 86, \\\"break\\\": 128, \\\"deadlock\\\": 8, \\\"borrowing\\\": 29, \\\"policy\\\": 142, \\\"uniform\\\": 6, \\\"bengal\\\": 106, \\\"patriotic\\\": 3, \\\"save\\\": 47, \\\"burdwan\\\": 2, \\\"blast\\\": 19, \\\"culprit\\\": 1, \\\"allrounder\\\": 2, \\\"sundar\\\": 11, \\\"positive\\\": 182, \\\"jayant\\\": 4, \\\"stay\\\": 112, \\\"odis\\\": 8, \\\"nris\\\": 8, \\\"must\\\": 91, \\\"invest\\\": 51, \\\"child\\\": 68, \\\"plan\\\": 392, \\\"bharti\\\": 55, \\\"airtel\\\": 112, \\\"mull\\\": 5, \\\"fund\\\": 142, \\\"raising\\\": 22, \\\"financing\\\": 11, \\\"strategy\\\": 37, \\\"feb\\\": 25, \\\"twitter\\\": 193, \\\"introduces\\\": 42, \\\"tipping\\\": 1, \\\"feature\\\": 414, \\\"android\\\": 169, \\\"aditya\\\": 43, \\\"vikram\\\": 40, \\\"sengupta\\\": 3, \\\"upon\\\": 17, \\\"calcutta\\\": 3, \\\"premiere\\\": 36, \\\"venice\\\": 7, \\\"international\\\": 91, \\\"accessory\\\": 15, \\\"help\\\": 189, \\\"elevate\\\": 2, \\\"mobile\\\": 195, \\\"gaming\\\": 105, \\\"experience\\\": 67, \\\"sebi\\\": 108, \\\"eas\\\": 31, \\\"preferential\\\": 3, \\\"allotment\\\": 48, \\\"offer\\\": 219, \\\"exemption\\\": 13, \\\"norm\\\": 64, \\\"stressed\\\": 18, \\\"berlin\\\": 11, \\\"get\\\": 824, \\\"job\\\": 121, \\\"money\\\": 153, \\\"heist\\\": 56, \\\"bts\\\": 125, \\\"cup\\\": 525, \\\"squad\\\": 128, \\\"announcement\\\": 39, \\\"final\\\": 404, \\\"revealed\\\": 67, \\\"dev\\\": 28, \\\"feel\\\": 85, \\\"superstardom\\\": 3, \\\"gone\\\": 23, \\\"age\\\": 42, \\\"content\\\": 47, \\\"oriented\\\": 2, \\\"cinema\\\": 43, \\\"judge\\\": 39, \\\"djokovic\\\": 108, \\\"could\\\": 317, \\\"visa\\\": 25, \\\"stunned\\\": 8, \\\"cricket\\\": 179, \\\"fraternity\\\": 9, \\\"mourns\\\": 11, \\\"wc\\\": 69, \\\"yashpal\\\": 6, \\\"death\\\": 102, \\\"teammate\\\": 9, \\\"rishi\\\": 15, \\\"kapoor\\\": 477, \\\"said\\\": 113, \\\"irrfan\\\": 11, \\\"acting\\\": 23, \\\"shoot\\\": 87, \\\"usko\\\": 1, \\\"samjhao\\\": 1, \\\"industry\\\": 156, \\\"future\\\": 160, \\\"retail\\\": 137, \\\"post\\\": 335, \\\"nod\\\": 64, \\\"ril\\\": 61, \\\"deal\\\": 253, \\\"ravindra\\\": 12, \\\"jadeja\\\": 19, \\\"improvised\\\": 2, \\\"swat\\\": 2, \\\"knee\\\": 26, \\\"jerk\\\": 2, \\\"reaction\\\": 41, \\\"testing\\\": 58, \\\"prompt\\\": 14, \\\"avoid\\\": 29, \\\"heated\\\": 7, \\\"conversation\\\": 10, \\\"daggubati\\\": 16, \\\"miheeka\\\": 1, \\\"bajaj\\\": 23, \\\"celebrate\\\": 56, \\\"wedding\\\": 142, \\\"anniversary\\\": 76, \\\"stunning\\\": 40, \\\"photo\\\": 508, \\\"samantha\\\": 64, \\\"akkineni\\\": 26, \\\"google\\\": 413, \\\"chrome\\\": 22, \\\"track\\\": 69, \\\"product\\\": 65, \\\"starting\\\": 55, \\\"conge\\\": 4, \\\"continue\\\": 65, \\\"uplift\\\": 3, \\\"sonia\\\": 172, \\\"gandhi\\\": 333, \\\"create\\\": 64, \\\"history\\\": 66, \\\"goalkeeper\\\": 13, \\\"helen\\\": 5, \\\"mary\\\": 14, \\\"poll\\\": 554, \\\"eighth\\\": 9, \\\"lok\\\": 138, \\\"sabha\\\": 197, \\\"election\\\": 264, \\\"longer\\\": 37, \\\"auto\\\": 76, \\\"refresh\\\": 8, \\\"timeline\\\": 13, \\\"alleges\\\": 39, \\\"distribution\\\": 10, \\\"chidambaram\\\": 30, \\\"pic\\\": 67, \\\"sterling\\\": 10, \\\"striker\\\": 10, \\\"quality\\\": 34, \\\"chinese\\\": 63, \\\"crewed\\\": 5, \\\"spaceship\\\": 3, \\\"dock\\\": 5, \\\"space\\\": 122, \\\"station\\\": 34, \\\"cpi\\\": 36, \\\"form\\\": 79, \\\"alliance\\\": 105, \\\"jayalalithaa\\\": 57, \\\"sitaram\\\": 10, \\\"yechury\\\": 17, \\\"clear\\\": 74, \\\"shareholding\\\": 2, \\\"corporate\\\": 28, \\\"insolvency\\\": 27, \\\"resolution\\\": 44, \\\"ravi\\\": 54, \\\"shastri\\\": 33, \\\"upcoming\\\": 46, \\\"legend\\\": 44, \\\"commissioner\\\": 2, \\\"oppo\\\": 43, \\\"style\\\": 47, \\\"per\\\": 178, \\\"cent\\\": 141, \\\"polling\\\": 62, \\\"recorded\\\": 13, \\\"seat\\\": 186, \\\"proud\\\": 36, \\\"rupinder\\\": 2, \\\"ending\\\": 24, \\\"career\\\": 52, \\\"olympics\\\": 168, \\\"bronze\\\": 25, \\\"medal\\\": 62, \\\"coach\\\": 183, \\\"defends\\\": 39, \\\"kargil\\\": 8, \\\"remark\\\": 143, \\\"sharp\\\": 11, \\\"criticism\\\": 22, \\\"side\\\": 50, \\\"sydney\\\": 9, \\\"mclaughlin\\\": 1, \\\"demolishes\\\": 3, \\\"record\\\": 262, \\\"meter\\\": 4, \\\"hurdle\\\": 13, \\\"mukesh\\\": 37, \\\"ambani\\\": 49, \\\"buy\\\": 137, \\\"stake\\\": 114, \\\"qatar\\\": 19, \\\"fifa\\\": 59, \\\"qualifier\\\": 63, \\\"ind\\\": 72, \\\"qat\\\": 1, \\\"vi\\\": 61, \\\"meet\\\": 333, \\\"seek\\\": 217, \\\"clarification\\\": 4, \\\"agr\\\": 21, \\\"payment\\\": 70, \\\"quantum\\\": 1, \\\"ar\\\": 52, \\\"mask\\\": 22, \\\"filter\\\": 13, \\\"effect\\\": 50, \\\"personal\\\": 60, \\\"call\\\": 444, \\\"sania\\\": 8, \\\"mirza\\\": 24, \\\"signal\\\": 41, \\\"pioneering\\\": 2, \\\"premier\\\": 75, \\\"liverpool\\\": 49, \\\"toy\\\": 5, \\\"southampton\\\": 10, \\\"latest\\\": 86, \\\"attacking\\\": 12, \\\"clinic\\\": 2, \\\"yes\\\": 82, \\\"crisis\\\": 68, \\\"sbi\\\": 63, \\\"trying\\\": 41, \\\"bring\\\": 82, \\\"major\\\": 85, \\\"lender\\\": 22, \\\"bailout\\\": 5, \\\"dmk\\\": 33, \\\"selected\\\": 7, \\\"candidate\\\": 143, \\\"basis\\\": 12, \\\"paid\\\": 35, \\\"alagiri\\\": 11, \\\"dutchman\\\": 1, \\\"van\\\": 8, \\\"gaal\\\": 3, \\\"fall\\\": 211, \\\"bike\\\": 15, \\\"vital\\\": 6, \\\"gold\\\": 159, \\\"skeet\\\": 2, \\\"men\\\": 101, \\\"junior\\\": 45, \\\"igor\\\": 8, \\\"stimac\\\": 13, \\\"tenure\\\": 12, \\\"extended\\\": 29, \\\"till\\\": 103, \\\"sanction\\\": 14, \\\"shield\\\": 10, \\\"protect\\\": 23, \\\"official\\\": 96, \\\"ex\\\": 89, \\\"maharashtra\\\": 165, \\\"president\\\": 98, \\\"ranjit\\\": 2, \\\"deshmukh\\\": 16, \\\"quits\\\": 39, \\\"kirron\\\": 10, \\\"kher\\\": 21, \\\"pop\\\": 17, \\\"sikandar\\\": 4, \\\"married\\\": 39, \\\"saree\\\": 7, \\\"jewellery\\\": 14, \\\"take\\\": 485, \\\"capitalist\\\": 4, \\\"make\\\": 422, \\\"police\\\": 66, \\\"mayawati\\\": 49, \\\"mamedov\\\": 1, \\\"anand\\\": 42, \\\"gashimov\\\": 2, \\\"memorial\\\": 3, \\\"chess\\\": 35, \\\"opener\\\": 44, \\\"seen\\\": 38, \\\"crystal\\\": 5, \\\"structure\\\": 9, \\\"bleach\\\": 1, \\\"raqesh\\\": 19, \\\"bapat\\\": 19, \\\"exit\\\": 55, \\\"bigg\\\": 203, \\\"bos\\\": 217, \\\"house\\\": 129, \\\"medical\\\": 30, \\\"ground\\\": 39, \\\"zomato\\\": 18, \\\"pre\\\": 88, \\\"trade\\\": 199, \\\"pt\\\": 25, \\\"jee\\\": 3, \\\"le\\\": 49, \\\"zaraa\\\": 3, \\\"alia\\\": 77, \\\"bhatt\\\": 90, \\\"katrina\\\": 101, \\\"kaif\\\": 101, \\\"wanted\\\": 51, \\\"called\\\": 71, \\\"reveals\\\": 218, \\\"zoya\\\": 5, \\\"micromax\\\": 20, \\\"realme\\\": 141, \\\"redmi\\\": 136, \\\"fare\\\": 16, \\\"existing\\\": 13, \\\"level\\\": 104, \\\"phone\\\": 221, \\\"biocon\\\": 3, \\\"net\\\": 145, \\\"profit\\\": 150, \\\"lose\\\": 57, \\\"rd\\\": 82, \\\"run\\\": 185, \\\"australia\\\": 225, \\\"multi\\\": 26, \\\"format\\\": 26, \\\"rupee\\\": 170, \\\"curse\\\": 2, \\\"aided\\\": 5, \\\"robust\\\": 9, \\\"foreign\\\": 51, \\\"inflow\\\": 31, \\\"sale\\\": 337, \\\"private\\\": 68, \\\"pakistan\\\": 192, \\\"arrives\\\": 13, \\\"participate\\\": 9, \\\"apple\\\": 589, \\\"build\\\": 60, \\\"battery\\\": 46, \\\"based\\\": 66, \\\"solar\\\": 35, \\\"energy\\\": 48, \\\"storage\\\": 31, \\\"california\\\": 18, \\\"shiv\\\": 112, \\\"sena\\\": 162, \\\"claim\\\": 159, \\\"leader\\\": 255, \\\"opposition\\\": 92, \\\"navarasa\\\": 7, \\\"review\\\": 525, \\\"rest\\\": 32, \\\"blur\\\": 1, \\\"netflix\\\": 132, \\\"anthology\\\": 14, \\\"writes\\\": 52, \\\"decisive\\\": 5, \\\"action\\\": 127, \\\"fisherman\\\": 4, \\\"released\\\": 33, \\\"stop\\\": 82, \\\"facebook\\\": 237, \\\"tracking\\\": 28, \\\"apps\\\": 90, \\\"website\\\": 28, \\\"crypto\\\": 68, \\\"investing\\\": 7, \\\"cryptocurrency\\\": 74, \\\"dickwella\\\": 1, \\\"mendis\\\": 3, \\\"gunathailaka\\\": 1, \\\"banned\\\": 36, \\\"fined\\\": 26, \\\"million\\\": 183, \\\"slc\\\": 5, \\\"compressed\\\": 1, \\\"bio\\\": 10, \\\"gas\\\": 38, \\\"handhold\\\": 2, \\\"miesha\\\": 4, \\\"iyer\\\": 36, \\\"ieshaan\\\": 3, \\\"sehgaal\\\": 3, \\\"evicted\\\": 18, \\\"half\\\": 69, \\\"covid\\\": 700, \\\"survivor\\\": 12, \\\"lingering\\\": 1, \\\"symptom\\\": 11, \\\"month\\\": 255, \\\"recovery\\\": 94, \\\"study\\\": 95, \\\"lady\\\": 9, \\\"dimitrescu\\\": 1, \\\"ant\\\\u00f3n\\\": 1, \\\"castillo\\\": 1, \\\"impactful\\\": 2, \\\"character\\\": 56, \\\"kane\\\": 41, \\\"williamson\\\": 28, \\\"likely\\\": 170, \\\"elbow\\\": 8, \\\"injury\\\": 70, \\\"passenger\\\": 40, \\\"air\\\": 140, \\\"travel\\\": 49, \\\"safe\\\": 43, \\\"among\\\": 114, \\\"find\\\": 107, \\\"bial\\\": 1, \\\"survey\\\": 46, \\\"eyeing\\\": 9, \\\"rural\\\": 25, \\\"coverage\\\": 5, \\\"irdai\\\": 25, \\\"pitch\\\": 59, \\\"model\\\": 82, \\\"insurance\\\": 105, \\\"village\\\": 36, \\\"aamir\\\": 50, \\\"strongly\\\": 3, \\\"denies\\\": 37, \\\"laal\\\": 13, \\\"chaddha\\\": 13, \\\"crew\\\": 22, \\\"littered\\\": 1, \\\"ladakh\\\": 6, \\\"location\\\": 14, \\\"anytime\\\": 3, \\\"dead\\\": 21, \\\"kyoo\\\": 1, \\\"fresh\\\": 95, \\\"approach\\\": 28, \\\"put\\\": 116, \\\"immature\\\": 2, \\\"adolescent\\\": 1, \\\"zombie\\\": 10, \\\"tata\\\": 109, \\\"motor\\\": 57, \\\"earnings\\\": 45, \\\"upl\\\": 1, \\\"stock\\\": 234, \\\"plunge\\\": 38, \\\"slide\\\": 21, \\\"high\\\": 332, \\\"crown\\\": 25, \\\"mandalorian\\\": 2, \\\"lead\\\": 213, \\\"emmy\\\": 21, \\\"nomination\\\": 54, \\\"helped\\\": 37, \\\"barty\\\": 29, \\\"jinx\\\": 1, \\\"p\\\": 29, \\\"teardown\\\": 6, \\\"important\\\": 52, \\\"learned\\\": 5, \\\"next\\\": 268, \\\"gen\\\": 62, \\\"console\\\": 40, \\\"whatsapp\\\": 246, \\\"mention\\\": 14, \\\"badge\\\": 4, \\\"impact\\\": 113, \\\"rise\\\": 366, \\\"buyer\\\": 17, \\\"additional\\\": 23, \\\"purchase\\\": 18, \\\"maruti\\\": 53, \\\"suzuki\\\": 40, \\\"forex\\\": 45, \\\"reserve\\\": 75, \\\"bn\\\": 53, \\\"dwarka\\\": 2, \\\"seer\\\": 2, \\\"fume\\\": 5, \\\"har\\\": 13, \\\"slogan\\\": 18, \\\"complains\\\": 16, \\\"plenty\\\": 5, \\\"rain\\\": 27, \\\"much\\\": 84, \\\"practice\\\": 22, \\\"cricketer\\\": 50, \\\"unprofessional\\\": 3, \\\"handling\\\": 7, \\\"bubble\\\": 38, \\\"resulted\\\": 1, \\\"destroying\\\": 4, \\\"dream\\\": 81, \\\"football\\\": 68, \\\"thomas\\\": 41, \\\"dennerby\\\": 10, \\\"start\\\": 224, \\\"becoming\\\": 23, \\\"untouchable\\\": 2, \\\"venkaiah\\\": 29, \\\"naidu\\\": 44, \\\"aap\\\": 211, \\\"fakhruddin\\\": 1, \\\"rae\\\": 10, \\\"bareli\\\": 10, \\\"evelyn\\\": 10, \\\"sharma\\\": 300, \\\"welcome\\\": 71, \\\"ava\\\": 2, \\\"rania\\\": 1, \\\"bhindi\\\": 2, \\\"decide\\\": 36, \\\"paralympic\\\": 14, \\\"spectator\\\": 7, \\\"soon\\\": 201, \\\"raja\\\": 31, \\\"kumari\\\": 8, \\\"fun\\\": 43, \\\"nitish\\\": 235, \\\"kumar\\\": 396, \\\"jd\\\": 97, \\\"recognised\\\": 3, \\\"principal\\\": 11, \\\"bihar\\\": 311, \\\"mirrorless\\\": 1, \\\"grow\\\": 33, \\\"nikon\\\": 1, \\\"md\\\": 28, \\\"loved\\\": 14, \\\"heart\\\": 98, \\\"throwback\\\": 33, \\\"dilip\\\": 63, \\\"love\\\": 201, \\\"beautiful\\\": 27, \\\"cap\\\": 65, \\\"excise\\\": 12, \\\"mobilise\\\": 1, \\\"resource\\\": 4, \\\"bundesliga\\\": 26, \\\"contender\\\": 9, \\\"bayern\\\": 33, \\\"munich\\\": 17, \\\"leipzig\\\": 8, \\\"dortmund\\\": 22, \\\"taxman\\\": 2, \\\"reasonable\\\": 2, \\\"explain\\\": 8, \\\"reason\\\": 40, \\\"mismatch\\\": 1, \\\"gstr\\\": 2, \\\"petrol\\\": 216, \\\"diesel\\\": 193, \\\"unchanged\\\": 34, \\\"straight\\\": 51, \\\"cost\\\": 103, \\\"city\\\": 257, \\\"chang\\\": 5, \\\"kg\\\": 18, \\\"sample\\\": 10, \\\"moon\\\": 50, \\\"completing\\\": 6, \\\"docking\\\": 1, \\\"mission\\\": 54, \\\"nasa\\\": 64, \\\"moonshot\\\": 1, \\\"rule\\\": 167, \\\"fighting\\\": 21, \\\"littering\\\": 1, \\\"please\\\": 14, \\\"notification\\\": 8, \\\"ipad\\\": 65, \\\"upgrade\\\": 35, \\\"io\\\": 107, \\\"communal\\\": 43, \\\"polarisation\\\": 4, \\\"sharpen\\\": 1, \\\"divide\\\": 25, \\\"people\\\": 224, \\\"lionel\\\": 37, \\\"closer\\\": 19, \\\"signing\\\": 16, \\\"contract\\\": 83, \\\"germany\\\": 43, \\\"hope\\\": 181, \\\"edge\\\": 55, \\\"driverless\\\": 2, \\\"punjab\\\": 99, \\\"amid\\\": 211, \\\"raging\\\": 4, \\\"leadership\\\": 17, \\\"tussle\\\": 17, \\\"story\\\": 112, \\\"told\\\": 60, \\\"braver\\\": 3, \\\"shrill\\\": 1, \\\"lg\\\": 37, \\\"baulk\\\": 1, \\\"carbon\\\": 12, \\\"neutral\\\": 5, \\\"target\\\": 108, \\\"pressure\\\": 50, \\\"grows\\\": 27, \\\"harry\\\": 59, \\\"potter\\\": 35, \\\"hogwarts\\\": 13, \\\"hug\\\": 18, \\\"pandemic\\\": 123, \\\"era\\\": 31, \\\"optimism\\\": 11, \\\"cure\\\": 5, \\\"millennial\\\": 5, \\\"depression\\\": 9, \\\"deserve\\\": 8, \\\"pepsico\\\": 1, \\\"beat\\\": 197, \\\"estimate\\\": 20, \\\"snacking\\\": 1, \\\"boost\\\": 69, \\\"zayn\\\": 2, \\\"malik\\\": 43, \\\"gigi\\\": 3, \\\"hadid\\\": 2, \\\"singer\\\": 26, \\\"alleged\\\": 20, \\\"mother\\\": 109, \\\"bill\\\": 102, \\\"melinda\\\": 1, \\\"gate\\\": 11, \\\"divorce\\\": 19, \\\"wealth\\\": 22, \\\"philanthropy\\\": 2, \\\"couple\\\": 23, \\\"amx\\\": 1, \\\"xp\\\": 1, \\\"charge\\\": 85, \\\"gadget\\\": 14, \\\"safely\\\": 6, \\\"swiftly\\\": 2, \\\"burger\\\": 8, \\\"king\\\": 57, \\\"shortlist\\\": 5, \\\"wipro\\\": 15, \\\"others\\\": 112, \\\"revamp\\\": 7, \\\"infra\\\": 31, \\\"network\\\": 34, \\\"system\\\": 73, \\\"result\\\": 110, \\\"kerala\\\": 108, \\\"wb\\\": 5, \\\"multiversus\\\": 2, \\\"batman\\\": 17, \\\"shaggy\\\": 1, \\\"ipl\\\": 251, \\\"srh\\\": 35, \\\"dc\\\": 56, \\\"match\\\": 223, \\\"hotstar\\\": 45, \\\"jio\\\": 125, \\\"tv\\\": 200, \\\"europe\\\": 25, \\\"richest\\\": 26, \\\"person\\\": 34, \\\"soar\\\": 36, \\\"luxury\\\": 11, \\\"rebound\\\": 26, \\\"kapil\\\": 139, \\\"ginni\\\": 8, \\\"chatrath\\\": 6, \\\"lucky\\\": 18, \\\"got\\\": 80, \\\"varun\\\": 41, \\\"dhawan\\\": 38, \\\"jug\\\": 3, \\\"jugg\\\": 3, \\\"jeeyo\\\": 3, \\\"resume\\\": 53, \\\"shark\\\": 29, \\\"tank\\\": 48, \\\"entrepreneur\\\": 15, \\\"counter\\\": 33, \\\"ghazal\\\": 1, \\\"alagh\\\": 1, \\\"lakh\\\": 230, \\\"clause\\\": 5, \\\"entire\\\": 19, \\\"panel\\\": 104, \\\"wow\\\": 6, \\\"shakti\\\": 11, \\\"priyaank\\\": 1, \\\"answer\\\": 54, \\\"whether\\\": 13, \\\"shraddha\\\": 15, \\\"planning\\\": 22, \\\"tie\\\": 93, \\\"knot\\\": 17, \\\"doaba\\\": 1, \\\"boycott\\\": 29, \\\"airasia\\\": 4, \\\"flag\\\": 49, \\\"cash\\\": 60, \\\"drain\\\": 2, \\\"japan\\\": 44, \\\"unit\\\": 86, \\\"bust\\\": 3, \\\"fix\\\": 46, \\\"zero\\\": 28, \\\"vulnerability\\\": 14, \\\"unlocking\\\": 2, \\\"swedish\\\": 5, \\\"division\\\": 16, \\\"later\\\": 33, \\\"chikara\\\": 2, \\\"alive\\\": 28, \\\"rockstar\\\": 7, \\\"apologises\\\": 27, \\\"gta\\\": 6, \\\"trilogy\\\": 10, \\\"mess\\\": 7, \\\"original\\\": 23, \\\"owner\\\": 18, \\\"pc\\\": 93, \\\"ferrari\\\": 2, \\\"charles\\\": 6, \\\"leclerc\\\": 1, \\\"pole\\\": 6, \\\"monaco\\\": 5, \\\"gp\\\": 14, \\\"max\\\": 78, \\\"verstappen\\\": 20, \\\"cheating\\\": 10, \\\"filed\\\": 27, \\\"sriramulu\\\": 2, \\\"weekly\\\": 22, \\\"sport\\\": 104, \\\"newsletter\\\": 13, \\\"pacer\\\": 21, \\\"bumrah\\\": 32, \\\"drag\\\": 27, \\\"flicker\\\": 3, \\\"harmanpreet\\\": 9, \\\"sporting\\\": 12, \\\"identity\\\": 8, \\\"sixth\\\": 12, \\\"lonavala\\\": 2, \\\"fest\\\": 11, \\\"begin\\\": 142, \\\"pay\\\": 137, \\\"tribute\\\": 45, \\\"filmmaker\\\": 23, \\\"samanta\\\": 1, \\\"sneha\\\": 4, \\\"wagh\\\": 6, \\\"tortured\\\": 2, \\\"second\\\": 207, \\\"husband\\\": 98, \\\"kamya\\\": 4, \\\"punjabi\\\": 11, \\\"attack\\\": 176, \\\"dirty\\\": 5, \\\"adar\\\": 1, \\\"poonawalla\\\": 3, \\\"offloads\\\": 2, \\\"panacea\\\": 1, \\\"biotec\\\": 1, \\\"indigo\\\": 30, \\\"flight\\\": 109, \\\"tyre\\\": 3, \\\"burst\\\": 12, \\\"landing\\\": 16, \\\"hubballi\\\": 1, \\\"sussanne\\\": 12, \\\"attends\\\": 14, \\\"sunaina\\\": 1, \\\"roshan\\\": 33, \\\"bash\\\": 21, \\\"hrithik\\\": 29, \\\"sharad\\\": 73, \\\"yadav\\\": 177, \\\"graduate\\\": 5, \\\"smriti\\\": 41, \\\"irani\\\": 30, \\\"ferran\\\": 4, \\\"torres\\\": 5, \\\"hat\\\": 28, \\\"trick\\\": 60, \\\"newcastle\\\": 17, \\\"zealand\\\": 156, \\\"contingent\\\": 13, \\\"training\\\": 32, \\\"six\\\": 93, \\\"assam\\\": 47, \\\"cm\\\": 280, \\\"spear\\\": 12, \\\"mint\\\": 8, \\\"uranium\\\": 1, \\\"lack\\\": 43, \\\"viability\\\": 1, \\\"proposal\\\": 43, \\\"dae\\\": 1, \\\"sc\\\": 106, \\\"protection\\\": 18, \\\"defaulter\\\": 6, \\\"tag\\\": 18, \\\"livid\\\": 2, \\\"drs\\\": 3, \\\"reprieve\\\": 2, \\\"dean\\\": 11, \\\"elgar\\\": 14, \\\"virat\\\": 178, \\\"kohli\\\": 231, \\\"vent\\\": 1, \\\"stump\\\": 22, \\\"mic\\\": 10, \\\"motorola\\\": 31, \\\"moto\\\": 30, \\\"ditch\\\": 7, \\\"o\\\": 21, \\\"green\\\": 50, \\\"string\\\": 12, \\\"attached\\\": 3, \\\"lufthansa\\\": 6, \\\"package\\\": 52, \\\"politician\\\": 19, \\\"died\\\": 13, \\\"surface\\\": 39, \\\"improved\\\": 15, \\\"report\\\": 424, \\\"rohit\\\": 83, \\\"ashwin\\\": 54, \\\"included\\\": 13, \\\"xi\\\": 38, \\\"amitabh\\\": 137, \\\"bachchan\\\": 207, \\\"mohanlal\\\": 43, \\\"sidharth\\\": 95, \\\"shukla\\\": 78, \\\"shehnaaz\\\": 64, \\\"gill\\\": 80, \\\"wish\\\": 128, \\\"fan\\\": 309, \\\"eid\\\": 6, \\\"al\\\": 11, \\\"adha\\\": 1, \\\"poor\\\": 42, \\\"discipline\\\": 7, \\\"skipper\\\": 25, \\\"maguire\\\": 15, \\\"fried\\\": 1, \\\"food\\\": 66, \\\"fryer\\\": 2, \\\"aishwarya\\\": 52, \\\"rai\\\": 76, \\\"stunner\\\": 5, \\\"dubai\\\": 37, \\\"expo\\\": 4, \\\"novak\\\": 62, \\\"deportation\\\": 4, \\\"still\\\": 123, \\\"loom\\\": 14, \\\"narendra\\\": 548, \\\"address\\\": 52, \\\"week\\\": 155, \\\"tech\\\": 161, \\\"oct\\\": 35, \\\"nov\\\": 39, \\\"spotify\\\": 28, \\\"active\\\": 33, \\\"bud\\\": 43, \\\"noise\\\": 36, \\\"cancellation\\\": 30, \\\"music\\\": 74, \\\"better\\\": 119, \\\"linkedin\\\": 7, \\\"platform\\\": 66, \\\"marketer\\\": 2, \\\"bad\\\": 60, \\\"intention\\\": 7, \\\"gallery\\\": 8, \\\"aguero\\\": 6, \\\"farewell\\\": 22, \\\"ultra\\\": 34, \\\"drug\\\": 39, \\\"procurement\\\": 6, \\\"via\\\": 57, \\\"blockchain\\\": 10, \\\"hospital\\\": 45, \\\"average\\\": 14, \\\"salary\\\": 27, \\\"increment\\\": 2, \\\"fiscal\\\": 70, \\\"left\\\": 90, \\\"urge\\\": 34, \\\"urgent\\\": 2, \\\"curb\\\": 49, \\\"violence\\\": 40, \\\"west\\\": 137, \\\"include\\\": 19, \\\"inch\\\": 62, \\\"option\\\": 88, \\\"kuo\\\": 7, \\\"tom\\\": 62, \\\"holland\\\": 34, \\\"dance\\\": 104, \\\"playing\\\": 111, \\\"fred\\\": 3, \\\"astaire\\\": 1, \\\"oil\\\": 121, \\\"opec\\\": 16, \\\"russia\\\": 34, \\\"meeting\\\": 89, \\\"output\\\": 70, \\\"cut\\\": 206, \\\"eriksen\\\": 24, \\\"scare\\\": 27, \\\"ronaldo\\\": 62, \\\"presser\\\": 2, \\\"emerge\\\": 7, \\\"stage\\\": 68, \\\"talking\\\": 20, \\\"bwf\\\": 18, \\\"championship\\\": 121, \\\"pv\\\": 31, \\\"sindhu\\\": 46, \\\"wary\\\": 7, \\\"chochuwong\\\": 1, \\\"npa\\\": 27, \\\"debt\\\": 45, \\\"pvt\\\": 13, \\\"singapore\\\": 16, \\\"cancelled\\\": 27, \\\"row\\\": 74, \\\"sachin\\\": 32, \\\"tendulkar\\\": 27, \\\"asked\\\": 60, \\\"saeed\\\": 7, \\\"ajmal\\\": 2, \\\"seriously\\\": 7, \\\"janhvi\\\": 40, \\\"kapoors\\\": 3, \\\"pas\\\": 23, \\\"sit\\\": 15, \\\"separate\\\": 12, \\\"table\\\": 33, \\\"ajit\\\": 23, \\\"jogi\\\": 4, \\\"heat\\\": 26, \\\"scenario\\\": 4, \\\"pick\\\": 89, \\\"quarter\\\": 106, \\\"touch\\\": 45, \\\"delhi\\\": 286, \\\"riteish\\\": 11, \\\"flood\\\": 16, \\\"genelia\\\": 8, \\\"souza\\\": 12, \\\"portrait\\\": 6, \\\"whole\\\": 15, \\\"mohammedan\\\": 8, \\\"knock\\\": 26, \\\"defending\\\": 5, \\\"champ\\\": 13, \\\"gokulam\\\": 5, \\\"reach\\\": 117, \\\"durand\\\": 22, \\\"semi\\\": 64, \\\"south\\\": 182, \\\"korean\\\": 26, \\\"slip\\\": 119, \\\"concern\\\": 70, \\\"offset\\\": 12, \\\"fed\\\": 31, \\\"lovejoy\\\": 1, \\\"biologist\\\": 1, \\\"championed\\\": 1, \\\"biodiversity\\\": 2, \\\"bat\\\": 44, \\\"pujara\\\": 32, \\\"add\\\": 131, \\\"temporary\\\": 6, \\\"class\\\": 34, \\\"permanent\\\": 13, \\\"log\\\": 21, \\\"software\\\": 31, \\\"rush\\\": 25, \\\"warning\\\": 23, \\\"denmark\\\": 31, \\\"czech\\\": 15, \\\"republic\\\": 30, \\\"spot\\\": 91, \\\"thermometer\\\": 1, \\\"tamil\\\": 89, \\\"nadu\\\": 56, \\\"started\\\": 23, \\\"blowing\\\": 4, \\\"bugle\\\": 2, \\\"clinch\\\": 16, \\\"wicket\\\": 92, \\\"introduce\\\": 17, \\\"amendment\\\": 9, \\\"cpa\\\": 1, \\\"act\\\": 67, \\\"dia\\\": 16, \\\"cutest\\\": 4, \\\"vaibhav\\\": 6, \\\"rekhi\\\": 4, \\\"papa\\\": 5, \\\"agree\\\": 21, \\\"jaitley\\\": 98, \\\"delayed\\\": 34, \\\"gst\\\": 147, \\\"flawed\\\": 4, \\\"harley\\\": 7, \\\"davidson\\\": 8, \\\"dealer\\\": 8, \\\"evaluating\\\": 3, \\\"legal\\\": 41, \\\"recourse\\\": 5, \\\"measly\\\": 1, \\\"compensation\\\": 29, \\\"glance\\\": 4, \\\"kamal\\\": 40, \\\"haasan\\\": 40, \\\"promise\\\": 141, \\\"packed\\\": 16, \\\"unprecedented\\\": 6, \\\"advani\\\": 69, \\\"murder\\\": 34, \\\"politically\\\": 5, \\\"motivated\\\": 9, \\\"family\\\": 210, \\\"slain\\\": 3, \\\"muzaffarnagar\\\": 8, \\\"release\\\": 309, \\\"update\\\": 201, \\\"gmail\\\": 20, \\\"drive\\\": 75, \\\"brings\\\": 71, \\\"widget\\\": 5, \\\"support\\\": 253, \\\"ugmrt\\\": 1, \\\"enables\\\": 2, \\\"environment\\\": 8, \\\"around\\\": 63, \\\"rare\\\": 26, \\\"transient\\\": 1, \\\"object\\\": 11, \\\"light\\\": 50, \\\"away\\\": 154, \\\"turn\\\": 172, \\\"news\\\": 75, \\\"vowed\\\": 3, \\\"leave\\\": 78, \\\"bollywood\\\": 118, \\\"peak\\\": 36, \\\"warm\\\": 30, \\\"spain\\\": 57, \\\"young\\\": 49, \\\"debutants\\\": 4, \\\"lithuania\\\": 1, \\\"france\\\": 42, \\\"yr\\\": 35, \\\"town\\\": 14, \\\"riot\\\": 48, \\\"kosi\\\": 1, \\\"kalan\\\": 1, \\\"shadow\\\": 17, \\\"hang\\\": 9, \\\"large\\\": 30, \\\"mathura\\\": 4, \\\"quad\\\": 4, \\\"push\\\": 102, \\\"isro\\\": 10, \\\"taking\\\": 60, \\\"higher\\\": 100, \\\"orbit\\\": 11, \\\"minnal\\\": 17, \\\"murali\\\": 19, \\\"tovino\\\": 15, \\\"proper\\\": 7, \\\"superhero\\\": 25, \\\"material\\\": 14, \\\"arbaaz\\\": 9, \\\"rosie\\\": 2, \\\"saffron\\\": 8, \\\"chapter\\\": 22, \\\"thrilling\\\": 10, \\\"teaser\\\": 107, \\\"die\\\": 27, \\\"daniel\\\": 25, \\\"craig\\\": 17, \\\"james\\\": 63, \\\"bond\\\": 93, \\\"worldwide\\\": 12, \\\"targeted\\\": 12, \\\"ransomware\\\": 12, \\\"parliament\\\": 54, \\\"tomorrow\\\": 46, \\\"booth\\\": 19, \\\"srinagar\\\": 6, \\\"contrast\\\": 2, \\\"settled\\\": 9, \\\"chennaiyin\\\": 10, \\\"fc\\\": 74, \\\"assistant\\\": 19, \\\"sabir\\\": 14, \\\"pasha\\\": 1, \\\"night\\\": 61, \\\"tragic\\\": 6, \\\"yann\\\": 1, \\\"sommer\\\": 1, \\\"jeremy\\\": 9, \\\"doku\\\": 1, \\\"remove\\\": 43, \\\"popular\\\": 32, \\\"kid\\\": 42, \\\"data\\\": 215, \\\"collection\\\": 76, \\\"violation\\\": 34, \\\"battered\\\": 4, \\\"huawei\\\": 21, \\\"switch\\\": 36, \\\"electronic\\\": 7, \\\"cairn\\\": 21, \\\"arbitration\\\": 13, \\\"government\\\": 162, \\\"french\\\": 87, \\\"asset\\\": 88, \\\"lalu\\\": 122, \\\"caste\\\": 39, \\\"unity\\\": 17, \\\"bother\\\": 5, \\\"confirmed\\\": 26, \\\"potentially\\\": 6, \\\"influential\\\": 4, \\\"sati\\\": 3, \\\"matrix\\\": 23, \\\"resurrection\\\": 18, \\\"pixel\\\": 64, \\\"device\\\": 92, \\\"june\\\": 117, \\\"ruben\\\": 1, \\\"named\\\": 62, \\\"fwa\\\": 1, \\\"footballer\\\": 14, \\\"firm\\\": 98, \\\"linked\\\": 28, \\\"cox\\\": 9, \\\"promoter\\\": 21, \\\"lens\\\": 31, \\\"security\\\": 90, \\\"arm\\\": 50, \\\"multiple\\\": 26, \\\"odi\\\": 93, \\\"champion\\\": 101, \\\"finally\\\": 30, \\\"conquer\\\": 7, \\\"kota\\\": 9, \\\"factory\\\": 39, \\\"season\\\": 202, \\\"jeetu\\\": 4, \\\"bhaiya\\\": 6, \\\"imparts\\\": 1, \\\"needed\\\": 22, \\\"wisdom\\\": 2, \\\"keeping\\\": 11, \\\"korda\\\": 2, \\\"trs\\\": 25, \\\"kavitha\\\": 1, \\\"telangana\\\": 54, \\\"ncp\\\": 77, \\\"tough\\\": 52, \\\"stand\\\": 69, \\\"refuse\\\": 42, \\\"merge\\\": 10, \\\"headline\\\": 12, \\\"discovery\\\": 12, \\\"plus\\\": 47, \\\"frontline\\\": 4, \\\"torment\\\": 2, \\\"vinod\\\": 17, \\\"fitness\\\": 34, \\\"hour\\\": 69, \\\"life\\\": 229, \\\"hectic\\\": 3, \\\"parley\\\": 5, \\\"formation\\\": 40, \\\"real\\\": 130, \\\"gdp\\\": 78, \\\"ecowrap\\\": 2, \\\"union\\\": 51, \\\"cabinet\\\": 101, \\\"recommends\\\": 6, \\\"advertising\\\": 3, \\\"association\\\": 11, \\\"empathy\\\": 4, \\\"liar\\\": 5, \\\"booked\\\": 17, \\\"affidavit\\\": 9, \\\"digvijay\\\": 9, \\\"mercedes\\\": 14, \\\"benz\\\": 4, \\\"local\\\": 40, \\\"range\\\": 25, \\\"amg\\\": 1, \\\"christian\\\": 24, \\\"discharged\\\": 9, \\\"successful\\\": 11, \\\"operation\\\": 29, \\\"starter\\\": 3, \\\"implant\\\": 2, \\\"airway\\\": 12, \\\"sue\\\": 18, \\\"boycotting\\\": 3, \\\"country\\\": 108, \\\"rawat\\\": 15, \\\"rebel\\\": 33, \\\"satpal\\\": 3, \\\"maharaj\\\": 6, \\\"wife\\\": 136, \\\"displeased\\\": 2, \\\"pmo\\\": 19, \\\"ministry\\\": 80, \\\"detail\\\": 198, \\\"mous\\\": 1, \\\"prepaid\\\": 61, \\\"disney\\\": 60, \\\"financial\\\": 86, \\\"pooja\\\": 29, \\\"batra\\\": 30, \\\"beach\\\": 8, \\\"holiday\\\": 20, \\\"bora\\\": 4, \\\"island\\\": 12, \\\"another\\\": 98, \\\"paradise\\\": 4, \\\"jammu\\\": 44, \\\"shilpa\\\": 74, \\\"movie\\\": 216, \\\"astronomer\\\": 11, \\\"capture\\\": 15, \\\"giant\\\": 34, \\\"throe\\\": 1, \\\"satwik\\\": 8, \\\"chirag\\\": 11, \\\"pairing\\\": 2, \\\"qualifies\\\": 15, \\\"tour\\\": 115, \\\"maut\\\": 2, \\\"ka\\\": 50, \\\"saudagar\\\": 3, \\\"apt\\\": 1, \\\"description\\\": 1, \\\"raavan\\\": 3, \\\"leela\\\": 8, \\\"pratik\\\": 40, \\\"transformation\\\": 17, \\\"demon\\\": 3, \\\"impressive\\\": 7, \\\"sevilla\\\": 8, \\\"getafe\\\": 5, \\\"madrid\\\": 66, \\\"sadhu\\\": 3, \\\"sister\\\": 71, \\\"rabri\\\": 9, \\\"saran\\\": 5, \\\"app\\\": 195, \\\"hibernation\\\": 2, \\\"automatically\\\": 3, \\\"toyota\\\": 21, \\\"pull\\\": 76, \\\"preview\\\": 29, \\\"iphones\\\": 22, \\\"sardar\\\": 19, \\\"udham\\\": 20, \\\"bhramam\\\": 10, \\\"little\\\": 47, \\\"october\\\": 80, \\\"single\\\": 56, \\\"semifinal\\\": 63, \\\"shot\\\": 54, \\\"georginio\\\": 3, \\\"wijnaldum\\\": 3, \\\"salvage\\\": 5, \\\"ligue\\\": 14, \\\"psg\\\": 45, \\\"rc\\\": 10, \\\"pubg\\\": 56, \\\"expect\\\": 101, \\\"including\\\": 29, \\\"weapon\\\": 14, \\\"map\\\": 50, \\\"gameplay\\\": 13, \\\"zepp\\\": 1, \\\"premium\\\": 87, \\\"smartwatch\\\": 36, \\\"stadium\\\": 29, \\\"punish\\\": 2, \\\"looted\\\": 2, \\\"seema\\\": 2, \\\"punia\\\": 12, \\\"defies\\\": 6, \\\"olympic\\\": 82, \\\"fourth\\\": 44, \\\"vicky\\\": 112, \\\"kaushal\\\": 97, \\\"christmas\\\": 44, \\\"web\\\": 52, \\\"imago\\\": 1, \\\"decentralised\\\": 1, \\\"want\\\": 268, \\\"achieve\\\": 11, \\\"milkha\\\": 30, \\\"stable\\\": 31, \\\"pgimer\\\": 1, \\\"health\\\": 99, \\\"border\\\": 27, \\\"tension\\\": 32, \\\"consignment\\\": 2, \\\"face\\\": 211, \\\"custom\\\": 20, \\\"chennai\\\": 27, \\\"mumbai\\\": 123, \\\"shahid\\\": 54, \\\"jersey\\\": 24, \\\"making\\\": 92, \\\"visit\\\": 84, \\\"uk\\\": 54, \\\"inaugurate\\\": 6, \\\"statue\\\": 4, \\\"excuse\\\": 6, \\\"offering\\\": 54, \\\"legitimate\\\": 2, \\\"change\\\": 179, \\\"tariq\\\": 2, \\\"anwar\\\": 4, \\\"without\\\": 95, \\\"captain\\\": 131, \\\"looking\\\": 73, \\\"michael\\\": 39, \\\"clarke\\\": 6, \\\"tale\\\": 15, \\\"centurion\\\": 5, \\\"cci\\\": 34, \\\"antitrust\\\": 23, \\\"store\\\": 88, \\\"dutt\\\": 33, \\\"cast\\\": 46, \\\"gulshan\\\": 5, \\\"grover\\\": 18, \\\"rocky\\\": 19, \\\"sanjay\\\": 47, \\\"student\\\": 32, \\\"speculate\\\": 1, \\\"umar\\\": 9, \\\"riaz\\\": 25, \\\"eviction\\\": 10, \\\"asim\\\": 16, \\\"cryptic\\\": 5, \\\"tweet\\\": 65, \\\"vir\\\": 9, \\\"da\\\": 78, \\\"nom\\\": 2, \\\"nadeem\\\": 2, \\\"saifi\\\": 1, \\\"sanu\\\": 1, \\\"addressed\\\": 4, \\\"melody\\\": 4, \\\"composed\\\": 1, \\\"goair\\\": 5, \\\"rebrands\\\": 1, \\\"draft\\\": 28, \\\"paper\\\": 34, \\\"naik\\\": 4, \\\"reappointed\\\": 1, \\\"chairman\\\": 44, \\\"wazirx\\\": 4, \\\"founder\\\": 50, \\\"wallet\\\": 11, \\\"resolve\\\": 16, \\\"youth\\\": 38, \\\"crude\\\": 28, \\\"processing\\\": 3, \\\"place\\\": 90, \\\"front\\\": 52, \\\"bezel\\\": 4, \\\"suggests\\\": 31, \\\"patent\\\": 15, \\\"narzo\\\": 18, \\\"appears\\\": 10, \\\"endorses\\\": 2, \\\"confident\\\": 31, \\\"aggressive\\\": 9, \\\"nda\\\": 79, \\\"jigsaw\\\": 1, \\\"akshay\\\": 121, \\\"dig\\\": 46, \\\"comedian\\\": 15, \\\"accept\\\": 30, \\\"delete\\\": 12, \\\"account\\\": 131, \\\"overseas\\\": 18, \\\"coupon\\\": 5, \\\"smaller\\\": 14, \\\"sreejesh\\\": 10, \\\"race\\\": 43, \\\"athlete\\\": 53, \\\"pli\\\": 24, \\\"planned\\\": 25, \\\"digital\\\": 80, \\\"frl\\\": 2, \\\"hc\\\": 72, \\\"reject\\\": 41, \\\"plea\\\": 47, \\\"restrict\\\": 2, \\\"writing\\\": 6, \\\"regulator\\\": 22, \\\"sansera\\\": 6, \\\"engineering\\\": 12, \\\"debut\\\": 160, \\\"agriculture\\\": 8, \\\"capex\\\": 14, \\\"increase\\\": 31, \\\"key\\\": 102, \\\"area\\\": 26, \\\"given\\\": 28, \\\"stellar\\\": 8, \\\"ppp\\\": 3, \\\"badal\\\": 22, \\\"bombay\\\": 18, \\\"declared\\\": 9, \\\"illegal\\\": 23, \\\"invalid\\\": 4, \\\"restrains\\\": 2, \\\"invesco\\\": 13, \\\"requisitioning\\\": 1, \\\"zeel\\\": 10, \\\"egm\\\": 8, \\\"nation\\\": 66, \\\"ombudsman\\\": 4, \\\"rbi\\\": 303, \\\"integrate\\\": 4, \\\"consumer\\\": 32, \\\"grievance\\\": 9, \\\"redressal\\\": 1, \\\"scheme\\\": 112, \\\"beset\\\": 1, \\\"squabble\\\": 3, \\\"britney\\\": 11, \\\"freedom\\\": 24, \\\"wigneswaran\\\": 1, \\\"accompany\\\": 1, \\\"rajapaksa\\\": 6, \\\"swearing\\\": 37, \\\"eclgs\\\": 6, \\\"ambit\\\": 3, \\\"widened\\\": 2, \\\"andhra\\\": 26, \\\"bitter\\\": 6, \\\"would\\\": 125, \\\"garcia\\\": 2, \\\"transfer\\\": 69, \\\"deploy\\\": 5, \\\"ease\\\": 32, \\\"mf\\\": 32, \\\"liquidity\\\": 33, \\\"dhoni\\\": 69, \\\"presence\\\": 18, \\\"eye\\\": 131, \\\"intricate\\\": 1, \\\"confidence\\\": 22, \\\"fm\\\": 82, \\\"sitharaman\\\": 92, \\\"growth\\\": 182, \\\"negative\\\": 50, \\\"zone\\\": 11, \\\"near\\\": 41, \\\"current\\\": 12, \\\"rbl\\\": 3, \\\"rejig\\\": 6, \\\"fear\\\": 71, \\\"opts\\\": 11, \\\"equity\\\": 60, \\\"rescue\\\": 16, \\\"sell\\\": 71, \\\"red\\\": 85, \\\"flagging\\\": 3, \\\"fincen\\\": 1, \\\"couture\\\": 1, \\\"strong\\\": 81, \\\"fashion\\\": 15, \\\"statement\\\": 56, \\\"douglas\\\": 1, \\\"silva\\\": 5, \\\"remembers\\\": 32, \\\"subhas\\\": 5, \\\"bhowmick\\\": 2, \\\"mentor\\\": 14, \\\"campaign\\\": 142, \\\"bit\\\": 13, \\\"friendly\\\": 21, \\\"nasty\\\": 2, \\\"vaughan\\\": 18, \\\"advice\\\": 32, \\\"yogendra\\\": 10, \\\"woos\\\": 9, \\\"suspended\\\": 27, \\\"nagarjuna\\\": 20, \\\"naga\\\": 39, \\\"chaitanya\\\": 30, \\\"shooting\\\": 66, \\\"bangarraju\\\": 7, \\\"aim\\\": 51, \\\"late\\\": 68, \\\"boat\\\": 13, \\\"funding\\\": 25, \\\"warburg\\\": 2, \\\"pincus\\\": 2, \\\"choose\\\": 15, \\\"ons\\\": 5, \\\"shooter\\\": 10, \\\"glitter\\\": 2, \\\"sanya\\\": 10, \\\"malhotra\\\": 51, \\\"chooses\\\": 10, \\\"dancer\\\": 24, \\\"rukh\\\": 118, \\\"urfi\\\": 5, \\\"getting\\\": 77, \\\"never\\\": 109, \\\"forgive\\\": 11, \\\"forget\\\": 14, \\\"zeeshan\\\": 7, \\\"dashrath\\\": 1, \\\"manjhi\\\": 80, \\\"use\\\": 124, \\\"bharat\\\": 40, \\\"vijay\\\": 81, \\\"shamita\\\": 44, \\\"poignant\\\": 2, \\\"raj\\\": 128, \\\"kundra\\\": 35, \\\"porn\\\": 11, \\\"going\\\": 69, \\\"arvind\\\": 114, \\\"kejriwal\\\": 173, \\\"goa\\\": 60, \\\"digvijaya\\\": 27, \\\"relationship\\\": 53, \\\"viral\\\": 61, \\\"classic\\\": 10, \\\"eclipse\\\": 34, \\\"date\\\": 240, \\\"timing\\\": 22, \\\"annual\\\": 29, \\\"visible\\\": 8, \\\"nifty\\\": 278, \\\"settle\\\": 122, \\\"weighed\\\": 7, \\\"hdfc\\\": 53, \\\"twin\\\": 27, \\\"hold\\\": 152, \\\"jitan\\\": 40, \\\"onlyfans\\\": 2, \\\"revers\\\": 5, \\\"ban\\\": 100, \\\"posting\\\": 4, \\\"sexually\\\": 2, \\\"explicit\\\": 2, \\\"jon\\\": 6, \\\"stewart\\\": 13, \\\"deep\\\": 26, \\\"dive\\\": 11, \\\"qantas\\\": 2, \\\"mount\\\": 15, \\\"performance\\\": 67, \\\"buoy\\\": 2, \\\"telecom\\\": 25, \\\"fitch\\\": 22, \\\"rating\\\": 29, \\\"notify\\\": 6, \\\"cloud\\\": 42, \\\"client\\\": 8, \\\"gland\\\": 3, \\\"gabriel\\\": 5, \\\"martinelli\\\": 1, \\\"double\\\": 89, \\\"arsenal\\\": 37, \\\"rout\\\": 34, \\\"hapless\\\": 1, \\\"leeds\\\": 7, \\\"weak\\\": 35, \\\"cue\\\": 33, \\\"omicron\\\": 21, \\\"spook\\\": 6, \\\"deepika\\\": 73, \\\"padukone\\\": 67, \\\"ranveer\\\": 94, \\\"attend\\\": 28, \\\"mini\\\": 75, \\\"plaint\\\": 2, \\\"nha\\\": 3, \\\"vaccine\\\": 106, \\\"certificate\\\": 14, \\\"jasprit\\\": 17, \\\"ninth\\\": 6, \\\"icc\\\": 102, \\\"ranking\\\": 46, \\\"metro\\\": 11, \\\"brand\\\": 55, \\\"partyworkers\\\": 1, \\\"vadodara\\\": 20, \\\"victory\\\": 71, \\\"march\\\": 132, \\\"outside\\\": 28, \\\"counting\\\": 15, \\\"indwvausw\\\": 5, \\\"perseverance\\\": 11, \\\"rover\\\": 19, \\\"exciting\\\": 17, \\\"happen\\\": 25, \\\"coming\\\": 100, \\\"american\\\": 32, \\\"engineer\\\": 13, \\\"privatisation\\\": 15, \\\"healthier\\\": 2, \\\"psbs\\\": 19, \\\"acharya\\\": 8, \\\"triumph\\\": 15, \\\"service\\\": 140, \\\"ted\\\": 10, \\\"lasso\\\": 9, \\\"queen\\\": 19, \\\"gambit\\\": 3, \\\"swept\\\": 2, \\\"honour\\\": 37, \\\"sergio\\\": 11, \\\"epl\\\": 24, \\\"speculation\\\": 23, \\\"emptying\\\": 1, \\\"sky\\\": 26, \\\"emission\\\": 7, \\\"jan\\\": 41, \\\"lokpal\\\": 5, \\\"justice\\\": 24, \\\"priority\\\": 27, \\\"boxing\\\": 53, \\\"ship\\\": 31, \\\"sumit\\\": 11, \\\"enters\\\": 40, \\\"ra\\\": 9, \\\"goldman\\\": 9, \\\"sachs\\\": 5, \\\"forecast\\\": 41, \\\"peg\\\": 8, \\\"contraction\\\": 17, \\\"digit\\\": 17, \\\"activity\\\": 49, \\\"billionaire\\\": 15, \\\"rakesh\\\": 8, \\\"jhunjhunwala\\\": 3, \\\"plane\\\": 18, \\\"vivian\\\": 2, \\\"dsena\\\": 1, \\\"television\\\": 10, \\\"sirf\\\": 1, \\\"tum\\\": 6, \\\"eisha\\\": 1, \\\"female\\\": 19, \\\"let\\\": 133, \\\"robert\\\": 44, \\\"vadra\\\": 26, \\\"xiaomi\\\": 176, \\\"seeking\\\": 16, \\\"reverse\\\": 17, \\\"investment\\\": 74, \\\"intel\\\": 50, \\\"produce\\\": 13, \\\"chip\\\": 97, \\\"automaker\\\": 9, \\\"within\\\": 38, \\\"nine\\\": 22, \\\"ceo\\\": 132, \\\"returning\\\": 18, \\\"list\\\": 217, \\\"jabbed\\\": 1, \\\"bai\\\": 4, \\\"insists\\\": 6, \\\"full\\\": 113, \\\"vaccination\\\": 38, \\\"rt\\\": 32, \\\"pcr\\\": 8, \\\"domestic\\\": 60, \\\"tourney\\\": 3, \\\"ce\\\": 70, \\\"recap\\\": 11, \\\"asus\\\": 44, \\\"unveils\\\": 49, \\\"zenbook\\\": 6, \\\"msi\\\": 6, \\\"creator\\\": 33, \\\"rtx\\\": 4, \\\"graphic\\\": 7, \\\"backed\\\": 19, \\\"hurry\\\": 5, \\\"ball\\\": 67, \\\"crush\\\": 15, \\\"eight\\\": 39, \\\"respect\\\": 23, \\\"democracy\\\": 18, \\\"ppf\\\": 4, \\\"senior\\\": 46, \\\"citizen\\\": 12, \\\"saving\\\": 42, \\\"interest\\\": 80, \\\"rate\\\": 193, \\\"acquire\\\": 17, \\\"technique\\\": 6, \\\"skill\\\": 20, \\\"affirms\\\": 3, \\\"bbb\\\": 5, \\\"disciplined\\\": 3, \\\"spending\\\": 28, \\\"resilient\\\": 6, \\\"bahujan\\\": 2, \\\"samaj\\\": 2, \\\"bulk\\\": 8, \\\"production\\\": 57, \\\"fold\\\": 47, \\\"flip\\\": 22, \\\"recovering\\\": 12, \\\"well\\\": 78, \\\"infection\\\": 15, \\\"shruti\\\": 7, \\\"misleading\\\": 9, \\\"water\\\": 46, \\\"koda\\\": 6, \\\"gently\\\": 3, \\\"spotlight\\\": 10, \\\"beleaguered\\\": 2, \\\"ignored\\\": 9, \\\"fake\\\": 44, \\\"narrative\\\": 4, \\\"exploded\\\": 1, \\\"acer\\\": 12, \\\"nitro\\\": 3, \\\"amd\\\": 19, \\\"ryzen\\\": 8, \\\"processor\\\": 44, \\\"sweat\\\": 7, \\\"jason\\\": 14, \\\"halloween\\\": 11, \\\"doodle\\\": 2, \\\"momo\\\": 3, \\\"ghost\\\": 10, \\\"firecracker\\\": 1, \\\"insult\\\": 7, \\\"bihari\\\": 7, \\\"prasad\\\": 67, \\\"saif\\\": 69, \\\"ali\\\": 257, \\\"replacing\\\": 2, \\\"abhishek\\\": 89, \\\"bunty\\\": 14, \\\"aur\\\": 28, \\\"babli\\\": 14, \\\"mega\\\": 13, \\\"auction\\\": 43, \\\"sreesanth\\\": 4, \\\"base\\\": 35, \\\"blood\\\": 22, \\\"direct\\\": 53, \\\"diversify\\\": 2, \\\"route\\\": 24, \\\"dil\\\": 28, \\\"maange\\\": 3, \\\"sex\\\": 19, \\\"horrible\\\": 2, \\\"pare\\\": 3, \\\"gain\\\": 154, \\\"china\\\": 181, \\\"intensify\\\": 5, \\\"shyam\\\": 37, \\\"negi\\\": 2, \\\"vote\\\": 144, \\\"kalpa\\\": 1, \\\"waheeda\\\": 5, \\\"rehman\\\": 4, \\\"luminous\\\": 1, \\\"beauty\\\": 9, \\\"guru\\\": 29, \\\"fortune\\\": 15, \\\"revisiting\\\": 18, \\\"chaudhvin\\\": 1, \\\"chand\\\": 13, \\\"father\\\": 118, \\\"dua\\\": 2, \\\"mallika\\\": 6, \\\"feeling\\\": 18, \\\"hollowed\\\": 1, \\\"demand\\\": 200, \\\"conversion\\\": 26, \\\"kishore\\\": 10, \\\"ancestral\\\": 1, \\\"national\\\": 130, \\\"heritage\\\": 1, \\\"snapchat\\\": 22, \\\"themed\\\": 11, \\\"sticker\\\": 28, \\\"nearly\\\": 74, \\\"franklin\\\": 32, \\\"templeton\\\": 33, \\\"barred\\\": 7, \\\"floating\\\": 7, \\\"labour\\\": 31, \\\"law\\\": 111, \\\"force\\\": 52, \\\"japanese\\\": 12, \\\"sayaka\\\": 1, \\\"kanda\\\": 4, \\\"aged\\\": 10, \\\"ibc\\\": 18, \\\"resumption\\\": 10, \\\"uptick\\\": 8, \\\"pack\\\": 23, \\\"autocratic\\\": 2, \\\"unlikely\\\": 16, \\\"corporates\\\": 11, \\\"nirmala\\\": 46, \\\"phase\\\": 83, \\\"laying\\\": 2, \\\"resort\\\": 6, \\\"realty\\\": 9, \\\"financials\\\": 20, \\\"sumona\\\": 5, \\\"chakravarti\\\": 5, \\\"missing\\\": 44, \\\"walking\\\": 5, \\\"regret\\\": 14, \\\"dussehra\\\": 3, \\\"download\\\": 23, \\\"send\\\": 44, \\\"agent\\\": 12, \\\"bidder\\\": 5, \\\"trail\\\": 19, \\\"many\\\": 72, \\\"zee\\\": 18, \\\"yash\\\": 25, \\\"starrer\\\": 106, \\\"kgf\\\": 12, \\\"mahapanchayat\\\": 2, \\\"removal\\\": 17, \\\"loudspeaker\\\": 1, \\\"temple\\\": 19, \\\"apex\\\": 8, \\\"ea\\\": 6, \\\"compact\\\": 7, \\\"suv\\\": 9, \\\"magnite\\\": 2, \\\"sirisha\\\": 1, \\\"bandla\\\": 1, \\\"always\\\": 61, \\\"explore\\\": 16, \\\"benedict\\\": 7, \\\"cumberbatch\\\": 6, \\\"monster\\\": 8, \\\"trinamool\\\": 22, \\\"derek\\\": 3, \\\"brother\\\": 107, \\\"barry\\\": 1, \\\"battleground\\\": 63, \\\"witness\\\": 20, \\\"repeat\\\": 12, \\\"gujarat\\\": 116, \\\"registration\\\": 31, \\\"rj\\\": 2, \\\"anmol\\\": 2, \\\"amrita\\\": 14, \\\"watching\\\": 28, \\\"vivah\\\": 1, \\\"fdi\\\": 35, 